{
  "LANG_EN": "English",
  "LANG_ES": "Espanol",
  "LANG_LT": "Latin",
  "SETTINGS": "Settings",
  "ABOUT": "About",
  "ABOUT_CONTENT": "This app was made by the Poor Fellow Soldiers of Christ. All purchases made to use this app will be given to other Catholic Ministries we support",
  "SIGN_OF_THE_CROSS_TITLE": "Sign of the Cross",
  "SIGN_OF_THE_CROSS_CONTENT": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
  "APOSTLES_CREED_TITLE": "Apostles' Creed",
  "APOSTLES_CREED_CONTENT": "I believe in God, the Father almighty, Creator of heaven and earth, and in Jesus Christ, His only Son, our Lord, Who was conceived by the power of the Holy Spirit and born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried; He descended into hell; on the third day He rose again from the dead; He ascended into heaven and is seated at the right hand of God, the Father Almighty; from there He will come to judge the living and the dead. I believe in the Holy Spirit, the holy catholic Church, the communion of saints, the forgiveness of sins, the resurrection of the body, and the life everlasting. Amen.",
  "THE_LORDS_PRAYER_TITLE": "The Lord's Prayer",
  "THE_LORDS_PRAYER_CONTENT": "Our Father, who art in heaven, hallowed be Thy name. Thy kingdom come. Thy will be done on earth as it is in heaven. Give us this day our daily bread and forgive us our trespasses as we forgive those who trespass against us. And lead us not into temptation, but deliver us from evil. Amen.",
  "HAIL_MARY_TITLE": "Hail Mary",
  "HAIL_MARY_CONTENT": "Hail Mary, full of grace, the Lord is with thee. Blessed art thou amongst women and blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, pray for us sinners, now, and in the hour of our death. Amen.",
  "GLORY_BE_TITLE": "Glory Be",
  "GLORY_BE_CONTENT": "Glory be to the Father, and to the Son, and to the Holy Spirit. As it was in the beginning, is now, and will be forever. Amen.",
  "FATIMA_PRAYER_TITLE": "Fatima Prayer",
  "FATIMA_PRAYER_CONTENT": "O my Jesus, forgive us our sins and save us from the fires of Hell. Lead all souls to heaven, especially those in most need of Thy mercy.",
  "JOYOUS_TEXT": "Joyous",
  "JOYOUS_MYSTERIES_TITLE": "Joyous Mysteries",
  "JOYOUS_MYSTERIES_CONTENT": "On Mondays and Saturdays",
  "JOYOUS_MYSTERIES_0": "Him Whom thou didst conceive. [Mt 1:18, Lk 1:26-38]",
  "JOYOUS_MYSTERIES_1": "Him Whom thou didst carry while visiting Elizabeth. [Lk 1:39-45]",
  "JOYOUS_MYSTERIES_2": "Him Whom thou didst give birth to. [Lk 2:6-12]",
  "JOYOUS_MYSTERIES_3": "Him Whom thou didst present in the temple. [Lk 2:25-32]",
  "JOYOUS_MYSTERIES_4": "Him Whom thou didst find in the temple. [Lk 2:41-50]",
  "LUMINOUS_TEXT": "Luminous",
  "LUMINOUS_MYSTERIES_TITLE": "Luminous Mysteries",
  "LUMINOUS_MYSTERIES_CONTENT": "On Thursdays",
  "LUMINOUS_MYSTERIES_0": "He Who was baptized in the Jordan. [Mt 3:13, Mk 1:9, Jn 1:29]",
  "LUMINOUS_MYSTERIES_1": "He Who revealed Himself at the wedding feast of Cana. [Jn 2:1-11]",
  "LUMINOUS_MYSTERIES_2": "He who announced the Kingdom of God. [Mk 1:15, Lk 10:8-11]",
  "LUMINOUS_MYSTERIES_3": "He Who was transfigured. [Mt 17:1-8, Mk 9:2-9]",
  "LUMINOUS_MYSTERIES_4": "He Who instituted the Eucharist. [Jn 6:27-59, Mt 26:26-29, Mk 14:22-24, Lk 22:15-20]",
  "SORROWFUL_TEXT": "Sorrowful",
  "SORROWFUL_MYSTERIES_TITLE": "Sorrowful Mysteries",
  "SORROWFUL_MYSTERIES_CONTENT": "On Tuesdays and Fridays",
  "SORROWFUL_MYSTERIES_0": "He Who sweated blood for us. [Lc 22:39-46]",
  "SORROWFUL_MYSTERIES_1": "He Who was scourged for us. [Mt 27:26, Mk 15:6-15, Jn 19:1]",
  "SORROWFUL_MYSTERIES_2": "He Who was crowned with thorns for us. [Jn 19:1-8]",
  "SORROWFUL_MYSTERIES_3": "He Who carried the Cross for us. [Jn 19:16-22]",
  "SORROWFUL_MYSTERIES_4": "He Who was crucified for us. [Jn 19:25-30]",
  "GLORIOUS_TEXT": "Glorious",
  "GLORIOUS_MYSTERIES_TITLE": "Glorious Mysteries",
  "GLORIOUS_MYSTERIES_CONTENT": "On Wednesdays and Sundays",
  "GLORIOUS_MYSTERIES_0": "He Who arose from the dead. [Mk 16:1-7]",
  "GLORIOUS_MYSTERIES_1": "He Who ascended into heaven. [Lk 24:46-53]",
  "GLORIOUS_MYSTERIES_2": "He Who sent the Holy Spirit. [Act 2:1-7]",
  "GLORIOUS_MYSTERIES_3": "He Who assumed thee into heaven. [Ps 16:10]",
  "GLORIOUS_MYSTERIES_4": "He Who crowned thee Queen of Heaven. [Rev 12:1]",
  "HAIL_HOLY_QUEEN_TITLE": "Hail Holy Queen",
  "HAIL_HOLY_QUEEN_CONTENT": "Hail holy Queen, Mother of mercy, our life, our sweetness, and our hope. To thee do we cry, poor banished children of Eve. To thee do we send up our sighs, mourning and weeping in this valley of tears.~\n~\nTurn then, most gracious Advocate, thine eyes of mercy toward us. And after this our exile show unto us the blessed fruit of thy womb, Jesus.~\n~\nO clement, O loving, O sweet Virgin Mary. Amen.~\n~\nV. Pray for us, O Holy Mother of God.~\n~\nR. That we may be made worthy of the promises of Christ.~\n~\nLet us pray~\nAlmighty, everlasting God, who by the cooperation of the Holy Spirit, didst prepare the body and soul of the glorious Virgin-Mother Mary to become a worthy dwelling for Thy Son; grant that we who rejoice in her commemoration may, by her loving intercession, be delivered from present evils and from the everlasting death. Amen.",
  "LITANY_OF_LORETO_TITLE": "",
  "LITANY_OF_LORETO_CONTENT": ""
}
