{
  "LANG_EN": "English",
  "LANG_ES": "Espanol",
  "LANG_LT": "Latin",
  "SETTINGS": "Circumpositio",
  "ABOUT": "Con Referencia a",
  "ABOUT_CONTENT": "Esta aplicación fue hecha por los Pobres Compañeros Soldados de Cristo. Todas las compras realizadas para usar esta aplicación serán entregadas a otros Ministerios Católicos que apoyamos",
  "SIGN_OF_THE_CROSS_TITLE": "Bendicion",
  "SIGN_OF_THE_CROSS_CONTENT": "En el nombre del Padre, y del Hijo, y del Espíritu Santo. Amén",
  "APOSTLES_CREED_TITLE": "Credo",
  "APOSTLES_CREED_CONTENT": "Creo en un solo Dios, Padre Todopoderoso, Creador del cielo y de la tierra, de todo lo visible y lo invisible. Creo en un Solo Senor Jesucristo, Hijo unico de Dios, nacido del Padre antes de todos los siglos: Dios de Dios, Luz de Luz, Dios verdadero de Dios verdadero, engendrado, no creado, de la misma naturaleza del Padre, por quien todo fue hecho; que por nosotros los hombres, bajo del cielo, y por obra del Espiritu Santo se encarno de maria la Virgen, y se hizo hombre; y por nuestra causa fue cricificado en tiempos de Poncio Pilato, padecio y fue sepultado, y resucito al tercer dia, segun las Escrituras, y subio al cielo, y esta sentado a la derecha del Padre; y de nuevo vendra con gloria para juzgar vivos y muertos, y su reino no tendra fin. Creo en el Espiritu Santo, Senor y dador de vida, que procede del padre y del Hijo recibe una misma adoracion y gloria, y que hablo por los profetas. Creo en la Iglesia, que es una, santa, catolica y apostolica. Confieso que hay un solo bautismo para el perdon de los pecados. Espero la resureccion de los muertos y la vida del mundo futuro. Amen.",
  "THE_LORDS_PRAYER_TITLE": "Padre Nuestro",
  "THE_LORDS_PRAYER_CONTENT": "Padre nuestro, que estas en el cielo, santificado sea tu Nombre; venga a nosotros tu reino; hagase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada dia; perdona nuestras ofensas, como tambien nosotros perdonamos a los que nos ofenden; no nos dejes caer en la tentacion, y libranos del mal. Amen.",
  "HAIL_MARY_TITLE": "Ave Maria",
  "HAIL_MARY_CONTENT": "Dios te salve Maria llena eres de gracia el Senor es contigo bendita eres entre todas la mujeres y bendito el fruto de tu vientre Jesus Santa Maria, madre de Dios ruega por nosotros los pecadores ahora y en la hora de nuestra muerte Amen.",
  "GLORY_BE_TITLE": "Gloria",
  "GLORY_BE_CONTENT": "Gloria al Padre, y al Hijo y al Espiritu Santo. Como en un principio ahora y siempre, por los siglos de los siglos. Amen.",
  "FATIMA_PRAYER_TITLE": "Oracion de Fatima",
  "FATIMA_PRAYER_CONTENT": "Oh mi Jesús, perdona nuestros pecados, líbranos del fuego del infierno, lleva todas las almas al cielo, especialmente a las más necesitadas de Tu misericordia. Amén",
  "JOYOUS_TEXT": "Gozosos",
  "JOYOUS_MYSTERIES_TITLE": "Misterios Gozosos",
  "JOYOUS_MYSTERIES_CONTENT": "Lunes y Sábado",
  "JOYOUS_MYSTERIES_0": "La Anunciacion. [Mt 1:18, Lc 1:26-38]",
  "JOYOUS_MYSTERIES_1": "La Visitacion [Lc 1:39-45]",
  "JOYOUS_MYSTERIES_2": "La Navidad. [Lc 2:6-12]",
  "JOYOUS_MYSTERIES_3": "La Purificacion del Nino Jesus. [Lc 2:25-32]",
  "JOYOUS_MYSTERIES_4": "El Nino perdido y hallado en el Templo. [Lc 2:41-50]",
  "LUMINOUS_TEXT": "Luz",
  "LUMINOUS_MYSTERIES_TITLE": "Misterios de la Luz",
  "LUMINOUS_MYSTERIES_CONTENTS": "Jueves",
  "LUMINOUS_MYSTERIES_0": "El Bautizo de Jesús en el Río Jordán. [Mt 3:13, Mc 1:9, Jn 1:29]",
  "LUMINOUS_MYSTERIES_1": "Matrimonio en Caná. [In 2:1-11]",
  "LUMINOUS_MYSTERIES_2": "La Proclamación del Reino de Dios. [Mc 1:15, Lc 10:8-11]",
  "LUMINOUS_MYSTERIES_3": " La Transfiguración del Señor. [Mt 17:1-8, Mc 9:2-9]",
  "LUMINOUS_MYSTERIES_4": "Institución de la Eucaristía. [In 6:27-59, Mt 26:26-29, Mc 14:22-24, Lc 22:15-20]",
  "SORROWFUL_TEXT": "Dolorosos",
  "SORROWFUL_MYSTERIES_TITLE": "Misterios Dolorosos",
  "SORROWFUL_MYSTERIES_CONTENTS": "Martes y Viernes",
  "SORROWFUL_MYSTERIES_0": "La Oracion en el Huerto de los Olivos. [Lc 22:39-46]",
  "SORROWFUL_MYSTERIES_1": "La Flagelacion del Senor. [Mt 27:26, Mc 15:6-15, In 19:1]",
  "SORROWFUL_MYSTERIES_2": "La Coronacion de espinas. [In 19:1-8]",
  "SORROWFUL_MYSTERIES_3": "Jesus con la Cruz acuestas. [In 19:16-22]",
  "SORROWFUL_MYSTERIES_4": "La Crucifixion. [In 19:25-30]",
  "GLORIOUS_TEXT": "Gloriosos",
  "GLORIOUS_MYSTERIES_TITLE": "Misterios Gloriosos",
  "GLORIOUS_MYSTERIES_CONTENT": "Miércoles y Domingo",
  "GLORIOUS_MYSTERIES_0": "La Resurreccion del Senor. [Mc 16:1-7]",
  "GLORIOUS_MYSTERIES_1": "La Ascension del Senor a los cielos. [Lc 24:46-53]",
  "GLORIOUS_MYSTERIES_2": "La Venida del Espiritu Santo. [Acta 2:1-7]",
  "GLORIOUS_MYSTERIES_3": "La Asuncion de Nuestra Senora. [Ps 16:10]",
  "GLORIOUS_MYSTERIES_4": "La Coronacion de Maria Santisima. [Apoc 12:1]",
  "HAIL_HOLY_QUEEN_TITLE": "La Salve",
  "HAIL_HOLY_QUEEN_CONTENT": "Dios te salve, Reina y Madre de misericordia; vida, dulzura y esperanza nuestra, Dios te salve. A ti llamamos los desterrados hijos de Eva. A ti suspiramos, gimiendo y llorando en este valle de lágrimas. \n\nEa, pues Señora, Abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos y después de este destierro, muéstranos a Jesús, fruto bendito de tu vientre. \n\n ¡Oh clemente! ¡Oh piadosa! !Oh dulce Virgen María! \n\nV. Ruega por nosotros, Santa Madre de Dios. \n\nR. Para que seamos dignos de alcanzar las promesas de nuestro Señor, Jesucristo. Amén.",
  "LITANY_OF_LORETO_TITLE": "",
  "LITANY_OF_LORETO_CONTENT": ""
}
